{
    "header": "Vote.gov 可以協助您：",

    "title_1": "登記投票",
    "content_1_part_1": "除北達科他州外，所有州都要求您在選舉投票前進行登記。從下拉選單中選擇您所在的州或領地以搜尋適用於您的規則。",
    "content_1_part_2": "居住在美國境外的美國公民，包括美國軍人及其家人，可以通過填寫聯邦明信片申請 (FPCA) 來登記投票和申請缺席選票。美國軍人家屬與其他所有人一樣，必須符合美國選民資格要求才能登記和申請投票。如需更多信息，請拜訪%link%",
    "content_1_part_2_link": "Federal Voter Assistance Program",

    "title_2": "查詢選民登記截止日期",
    "content_2_part_1": "沒有全國選民登記截止日期。每個州和領地的選民必須遵守其選民登記法。從下拉選單中選擇您所在的州或領地以搜尋您的選民登記截止日期。",
    "content_2_part_2": "除北達科他州外，每個州都要求其公民如果要投票，必須進行登記。一些州要求選民在選舉前最多 30 天前登記，而另一些州則允許在選舉日之前登記。了解您所在州的規則很重要。",
    
    "title_3": "檢查您的登記",
    "content_3_part_1": "從下拉選單中選擇您所在的州或領地，以在您所在州的截止日期之前檢查您的登記情況。那可能是選舉前30天。",
    "content_3_part_2": "還要檢查您的登記是否標記為“無效”。如果您在至少兩次聯邦選舉中沒有投票並且在選舉官員試圖聯繫您時沒有回應，您可能會變成“無效”。",
    "content_3_part_3": "無效狀態並不一定意味著您需要重新登記。這意味著您可能需要採取額外的步驟才能投票。您的州選舉人員辦公室或當地選舉辦公室可以協助您將登記狀態恢復為可投票或回答您可能遇到的問題。",
    "content_3_part_4": "確保您以正確的姓名、地址和所屬政黨進行登記。拜訪您所在州的登記網頁來了解關於如何更新您的選民登記資料的消息。",
    
    "title_4": "更改您的政黨傾向",
    "content_4_part_1": "每州關於選擇或更新您的黨派歸屬的程序都不盡相同。根據您所在的州，您在登記投票時可能會被要求提供您的黨派身份。您所在的州可能不過問選民的黨派歸屬。",
    "content_4_part_2": "從下拉選單中選擇您的州或領地以檢查您的選民登記，包括您的政黨（如果有的話）。拜訪您所在州的選舉登記網站進行更改。不是每一州都需表明黨派歸屬。",
    "content_4_part_3": "無論您歸屬哪個政黨，在大選中進行投票決定哪位候選人當選公職的流程都是相同的。您的黨派歸屬將決定您在%link%可以投票給哪幾位候選人。",
    "content_4_part_3_link": "初選和預選中",

    "title_5": "了解如何取得選民登記卡",
    "content_5_part_1": "當您登記投票時，您將收到一張選民登記卡。此卡確認您已登記並準備好投票。您的選民登記卡通常包括您的姓名、家庭住址以及您將投票的投票站地址。您可以使用您所在州的選民登記線上查詢工具來查詢您的選民登記。",
    "content_5_part_2": "如果您的姓名或地址發生改變，您將需要更新您的選民登記。更新選民登記資料後，依各州規定，您可能會收到一張新的選民登記卡。如果您有任何疑問，您當地的選舉辦公室是最好的協助資源。",
    "content_5_part_3": "您通常不需要隨身攜帶選民登記卡即可投票，但您可能需要出示其他%link%",
    "content_5_part_3_link": "形式的身份證件才能投票。",
    "content_5_part_4": "了解有關%link%的更多資訊。",
    "content_5_part_4_link": "選民登記",

    "title_6": "搬家登記",
    "content_6_part_1": "無論距離，只要地址更改就需要更新您的選民登記。請從下拉選單中選擇您所在的州或領地，以了解如何進行網路或通訊登記。如果您所在的州有網路選民登記，那可能是進行更改的最快方式。請在您所在州的登記截止日期之前提交您的更改，截止日期約莫為選舉日之前的 30 天。您所在的州可能還需要新的駕駛執照或身份證。%link%",
    "content_6_part_1_link": "查看您所在州需要哪種類型的選民 ID。",
    "sub_head_part_2": "在您的州內搬家",
    "content_6_part_2": "即使您在同一州內搬家，也需要將您的登記資料更新為新地址。",
    "sub_head_part_3": "搬到外州",
    "content_6_part_3": "在新州的截止日期之前登記，最多是選舉日前30 天。如果選舉日之前您沒有時間在新州登記，您原本的州可能允許您進行通訊或親自投票。如果是總統選舉年，您的原州必須允許您進行通訊或親自投票。之後，您必須在新州登記。",
    "sub_head_part_4": "移居國外",
    "content_6_part_4": "居住在美國境外的美國公民可以通過填寫%link% ",
    "content_6_part_4_link": "聯邦明信片申請 (FPCA)",
    "content_6_part_5": "來登記投票和申請不在籍投票。請參閱%link% 取得更多關於軍事和海外投票的資源。",
    "content_6_part_5_link": "聯邦投票援助計劃 (FVAP)"
}