{
    "header": "Vote.gov帮助您:",

    "title_1": "登记投票",
    "content_1_part_1": "除北达科他州外，所有州都要求您在选举投票前进行登记。从下拉菜单中选择您所在的州或领地以查找适用于您的规则。",
    "content_1_part_2": "居住在美国境外的美国公民，包括美国军人及其家人，可以通过填写联邦明信片申请 (FPCA) 来登记投票和申请缺席选票。美国军人家属与其他所有人一样，必须符合美国选民资格要求才能登记和申请投票。如需更多信息，请访问%link%.",
    "content_1_part_2_link": "Federal Voter Assistance Program",

    "title_2": "查找选民登记截止日期",
    "content_2_part_1": "没有全国选民登记截止日期。每个州和领地的选民必须遵守其选民登记法。从下拉菜单中选择您所在的州或领地以查找您的选民登记截止日期。",
    "content_2_part_2": "除北达科他州外，每个州都要求其公民如果要投票，必须进行登记。一些州要求选民在选举前最多 30 天前登记，而另一些州则允许在选举日之前登记。了解您所在州的规则很重要。",
    
    "title_3": "检查您的登记",
    "content_3_part_1": "从下拉菜单中选择您所在的州或领地，以在您所在州的截止日期之前检查您的登记情况。那可能是选举前30天。",
    "content_3_part_2": "还要检查您的登记是否标记为“无效”。如果您在至少两次联邦选举中没有投票并且在选举官员试图联系您时没有回应，您可能会变成“无效”。",
    "content_3_part_3": "无效状态并不一定意味着您需要重新登记。这意味着您可能需要采取额外的步骤才能投票。您所在州的选举网站可以帮助您将登记状态恢复为有效状态。",
    "content_3_part_4": "确保您以正确的姓名、地址和所属政党进行登记。访问您所在州的登记页面以重新登记或更正。",
    
    "title_4": "改变您的政党倾向",
    "content_4_part_1": "从下拉菜单中选择您的州或领地以检查您的选民登记，包括您的政党（如果有的话）。访问您所在州的选举登记网站进行更改。",
    "content_4_part_2": "根据您所在的州，您在登记投票时可能会被要求提供您的党派身份。",
    "content_4_part_3": "无论您选择哪一方，投票过程都是相同的。您可以在大选中投票给任何政党的候选人，大选时间即候选人当选公职的时间。您的党派倾向只会影响您在%link%中可以投票给谁。",
    "content_4_part_3_link": "初选和预选会议",

    "title_5": "了解如何获得选民登记卡",
    "content_5_part_1": "当您登记投票时，您将收到一张选民登记卡。此卡确认您已登记并准备好投票。您的选民登记卡通常包括您的姓名、家庭住址以及您将投票的投票站地址。",
    "content_5_part_2": "如果您的姓名或地址发生变化，您可能不再准备投票。更新信息并重新登记后，如有必要，您可能会收到一张新的选民登记卡，具体情况取决于您所在的州。",
    "content_5_part_3": "您通常不需要随身携带选民登记卡即可投票，但您可能需要出示其他%link%",
    "content_5_part_3_link": "形式的身份证件才能投票。",
    "content_5_part_4": "了解有关%link%的更多信息。",
    "content_5_part_4_link": "选民登记",

    "title_6": "搬家后登记",
    "content_6_part_1": "无论您搬到近处还是远处，您都需要在地址更改后更新您的选民登记。从下拉选单中选择您所在的州或领地，以了解如何在线或通过邮件进行登记。如果您所在的州有在线选民登记，那可能是进行更改的最快方式。在您所在州的注册截止日期之前提交您的更改，该截止日期可能是选举日之前的 30 天。您所在的州可能还需要新的驾驶执照或身份证。%link%.",
    "content_6_part_1_link": "查看您所在州需要哪种类型的选民 ID。",
    "sub_head_part_2": "在您的州内搬家",
    "content_6_part_2": "即使您在同一州内搬家，您也需要使用新地址更新您的注册信息。",
    "sub_head_part_3": "搬到另一个州",
    "content_6_part_3": "在新州的截止日期之前注册，这可能是选举前最多 30 天。如果您在选举日之前没有时间在新州注册，您的旧州可能允许您可以通过邮寄或亲自投票。对于总统选举年，您的旧州必须允许您通过邮寄或亲自投票。之后，您需要在新州注册。",
    "sub_head_part_4": "移居国外",
    "content_6_part_4": "居住在美国境外的美国公民可以通过填写%link% ",
    "content_6_part_4_link": "联邦明信片申请 (FPCA)",
    "content_6_part_5": "来登记投票和申请缺席选票。请参阅 %link% 以获得更多关于军事和海外投票的资源。",
    "content_6_part_5_link": "联邦投票援助计划 (FVAP)"
}