{
    "header": "Vote.gov-em Kayusighaqaten:",

    "title_1": "Ilatelleghmeng Nakmikimun",
    "content_1_part_1": "Qamaglluki states-eni iwerngaqun North Dakota ilasaghqagut nakmikivagilgafsi nakmikilleghmi. Nakmighhu state-en nalighmeng territory-n ifkaqayugmi minyumi naalkennaluki liilightuusat elpenun ayuqelghiit.",
    "content_1_part_2": "Amarakaghmiit kiyaghlleghhiit U.S.-ngunghilngughmi, ilalluteng U.S.-em armingi nengllugutkullghiit, ilaasaghngaaghmeng nakmikimun enkaam aapsaghngaaghmeng aviilluteng nakmikusimeng imighluku Federal Post Card-em Igaa (FPCA). Amarakam armingita nengllugutangi, ilangistun maligusaghqagut U.S.-em nakmikistengita maligsaghqiit ilannaluteng ama aapnaluteng nakmikusimeng. Wata liitaghaghyukuvek takugu %link%.",
    "content_1_part_2_link": "Iingunita Nakmikistengan Kayutangan Qepghaghviga",

    "title_2": "Naalkiki nakmikistem ilatellghan tuunvigi",
    "content_2_part_1": "Iingunaanun tuunvigituq nakmikimun ilatelleghmun. Nakmikistet allulluteng state-enillu territory-nilu maligsaghqaqiit ellmeng katam nakmikistem ilatellghanun liilightuusaatneng. Nakmighhu state-en nalighmeng territory-n ifkaqayugmi minyumi naalkennaluku nakmikistem ilatellghan tuunviga.",
    "content_2_part_2": "Qamaglluki state-et iwerngaqun North Dakota ilatesaghqaqiit yugyaget nakmikiyukata. Ilangi states-em ilasaghqaqniit 30 aghneq nakmikillghem sivungani, ilangi enkaam ilatestaqiit tawavek Nakmikilleghem aghneghanun. Megnunaghtuq liisimakelleghqan liilightuusii state-egpek.",
    
    "title_3": "Esghaghhu Ilatellghen",
    "content_3_part_1": "Nakmighhu state-en nalighmeng territory-n ifkaqayugmi minyumi esghaghnaluku ilatellghen state-egpek tuunvigan sivungani. 30 aghneghuyaghngaaghmi sivutghaghlluku nakmikillghem.",
    "content_3_part_2": "Amalleqa esghaqaghluku ilatellghen igaqumakuni “inactive” (igleghangunghilnguq). Tawaten lliighyaghngaaghpek ayuquten nakmiillghisimakuvek tawan maalgugegneng kavemem nakmikillghanunllu ama nakmikillghem qepghaghtengitallu tuqlughnaqutkesimakangaten.",
    "content_3_part_3": "Igleghangunghilngulleq quunpeng ilanneqiggneghisaghngata. Wataqaaghaq sayaghqalguughnguq nakmikinqigsaghqaghhnaluten. State-egpek nakmikillghem website-angan kayusiinnaghaten allangughtelleghqaa igleghamun.",
    "content_3_part_4": "Nallghughqengngwaaghluku ilasimaten aatghen elqughulluku address-enllu ama party-gpek ilatngallgha. Takugu state-egpek ilatfigan qukfignegha ilanneqiggnaluten nalighmeng elqughsaghqalgukuvek.",
    
    "title_4": "Simighhu Political-em Party-ksukan",
    "content_4_part_1": "Nakmikigu state-en nalighmeng territory-n ifkaqayugmi minyumi esghaghnaluku nakmikistem ilatellgha, saamallu political-em party-ksukan, pilgukuvek. Takugu state-egkpek nakmikillghan ilatfigan website-enga simighnaluki.",
    "content_4_part_2": "State-egpegun ayuquq, aapseqngwaten party-gpek ilatnguluten nakmikimun.",
    "content_4_part_3": "Nakmikillghem igleghutellgha tawatetngwaaghtuq natesaghngaan party-ksukan. Nakmiksaghngaaghpegu nakmiksaghqaq alngunak party-nilnguq nakmikilleghpigaghni, tawanlenguq nakmikisaghqat kanaghhnaqelghiit qepghaghvignun. Party-gpek natetulnga pitnguuq nakmikinaqneghpek wetku %link%.",
    "content_4_part_3_link": "nakmikiyuwhaalleghmillu caucus-enillu",

    "title_5": "Liitigu Naten Nakmikistem Ilatellghaneng Igangelleghqan",
    "content_5_part_1": "Ilatkuvek nakmikimun, tuyughlleqaten nakmikimun ilatellghem iganeng. Una igaq kellmighqaqaa ilatnganiluten enkaam nakmikiyaghqaaghtengnganiluten. Nakmikillghem ilatellghan igaa kiyang igaqngaaq aatghen, negpek address-anga, enkaam address-anga nakmikivigem pivigkan.",
    "content_5_part_2": "Aatghen nalighmeng address-an allangughsimakuni, nakmikiyaghqaaghhnanighaseqngaten, nutaghsimakuvgu ungipan enkaam ilanneqigsimakuvek, piyaghqaakan, nutaghaghmeng nakmikistem ilatellghaneng igangnaqsengaghtuten, state-egpegun ayuquq",
    "content_5_part_3": "Kiyang kelqesanghisaghngaaghpegu nakmikistem ilatellghan igaa nakmikinaluten, iwernga ilanganeng kelgutiyaghqaayaghngaaghpek %link%.",
    "content_5_part_3_link": "ayuquten",
    "content_5_part_4": "Liitaghaghhu %link%",
    "content_5_part_4_link": " nakmikistem ilatellghaneng"
}