{
    "header": "Vote.gov-em Kayusighaqaten:",

    "title_1": "Ilatelleghmeng Nakmikimun",
    "content_1_part_1": "Qamaglluki states-eni iwerngaqun North Dakota ilasaghqagut nakmikivagilgafsi nakmikilleghmi. Nakmighhu state-en nalighmeng territory-n ifkaqayugmi minyumi naalkennaluki liilightuusat elpenun ayuqelghiit.",
    "content_1_part_2": "Amarakaghmiit kiyaghlleghhiit U.S.-ngunghilngughmi, ilalluteng U.S.-em armingi nengllugutkullghiit, ilaasaghngaaghmeng nakmikimun enkaam aapsaghngaaghmeng aviilluteng nakmikusimeng imighluku Federal Post Card-em Igaa (FPCA). Amarakam armingita nengllugutangi, ilangistun maligusaghqagut U.S.-em nakmikistengita maligsaghqiit ilannaluteng ama aapnaluteng nakmikusimeng. Wata liitaghaghyukuvek takugu %link%.",
    "content_1_part_2_link": "Iingunita Nakmikistengan Kayutangan Qepghaghviga",

    "title_2": "Naalkiki nakmikistem ilatellghan tuunvigi",
    "content_2_part_1": "Iingunaanun tuunvigituq nakmikimun ilatelleghmun. Nakmikistet allulluteng state-enillu territory-nilu maligsaghqaqiit ellmeng katam nakmikistem ilatellghanun liilightuusaatneng. Nakmighhu state-en nalighmeng territory-n ifkaqayugmi minyumi naalkennaluku nakmikistem ilatellghan tuunviga.",
    "content_2_part_2": "Qamaglluki state-et iwerngaqun North Dakota ilatesaghqaqiit yugyaget nakmikiyukata. Ilangi states-em ilasaghqaqniit 30 aghneq nakmikillghem sivungani, ilangi enkaam ilatestaqiit tawavek Nakmikilleghem aghneghanun. Megnunaghtuq liisimakelleghqan liilightuusii state-egpek.",
    
    "title_3": "Esghaghhu Ilatellghen",
    "content_3_part_1": "Nakmighhu state-en nalighmeng territory-n ifkaqayugmi minyumi esghaghnaluku ilatellghen state-egpek tuunvigan sivungani. 30 aghneghuyaghngaaghmi sivutghaghlluku nakmikillghem.",
    "content_3_part_2": "Amalleqa esghaqaghluku ilatellghen igaqumakuni “inactive” (igleghangunghilnguq). Tawaten lliighyaghngaaghpek ayuquten nakmiillghisimakuvek maalgugegneng kavemem nakmikillghanunllu ama nakmikillghem qepghaghtengitallu tuqlughnaqutkesimakangaten.",
    "content_3_part_3": "Igleghangunghilngulleq quunpeng ilanneqiggneghisaghngata. Wataqaaghaq sayaghqalguughnguq nakmikinqigsaghqaghhnaluten. State-egpek nakmikillghem website-angan nalighmeng negpek pingan kayusiinnaghaten uutghutelleghqaa igleghalghimun nalighmeng kiimsighnaghaat aaptelleghten. ",
    "content_3_part_4": "Nallghughqengngwaaghluku ilasimaten aatghen elqughulluku address-enllu ama party-gpek ilatngallgha. Takugu state-egpek ilatfigan qukfignegha ungipaghqameng naten nutaghtelleghqan nakmikilleghpek ilatellghan ungipaa.",
    
    "title_4": "Simighhu Political-em Party-ksukan",
    "content_4_part_1": "Tamaghhiita state-et allakaghmeng ayuqut ilatelleghqiit nakmilleghqaghpenengllu allangughtelleghpeneng party-gpeneng. State-egpegun ayuquq, aapseqngwaten party-gpek ilatnguluten nakmikimun. State-en party-ngitaqsaghngaaghmi ayuquq nakmikistemun. Tuqlughhu state-egpek nalighmeng negpek nakmikistem qepaghviga naten pilleghqan enkaam tuunvilgutanga kiyaghfigpeni. Party-meng nakmikilleghqameng piivnganghituq tamaghhiitni state-eni. ",
    "content_4_part_2": "",
    "content_4_part_3": "Naten alngunak sangwaa party-ksaghngaaghpegu, nakmikilleghqaq tawatetulkasaghqaguq nakmikilleghpigaghmi nakmikisaghqat kanaghhnaqelghiit qepghaghvignun. Party-gpek natetulnga pitnguuq nakmikinaqneghpek wetku %link%.",
    "content_4_part_3_link": "nakmikiyuwhaalleghmillu caucus-enillu",

    "title_5": "Liitigu Naten Nakmikistem Ilatellghaneng Igangelleghqan",
    "content_5_part_1": "Ilatkuvek nakmikimun, tuyughlleqaten nakmikimun ilatellghem iganeng. Una igaq kellmighqaqaa ilatnganiluten enkaam nakmikiyaghqaaghtengnganiluten. Nakmikillghem ilatellghan igaa kiyang igaqngaaq aatghen, negpek address-anga, enkaam address-anga nakmikivigem pivigkan. Amalleqa esghaghyaghngaaghpegu nakmikistem ilatellgha state-eghpek nakmikivigem ilatfigan esghasiikun online-ekun.",
    "content_5_part_2": "Aatghen nalighmeng address-an allangughsimakuni, nutaghtaghsaghqaqan nakmikistem ilatellgha. Nutaghtaghtekuvgu nakmikistem ungipaa, nutaghaghmeng nakmikistem ilatellghan igangyaghngaaghpek ayuquten, state-egpegun ayuquq. Aapsaghqalgukuvek, negpek kestistengan qepghaghviga itagnalleghpigaguq kayutnguluku.",
    "content_5_part_3": "Kiyang kelqesanghisaghngaaghpegu nakmikistem ilatellghan igaa nakmikinaluten, iwernga ilanganeng kelgutiyaghqaayaghngaaghpek %link%.",
    "content_5_part_3_link": "ayuquten",
    "content_5_part_4": "Liitaghaghhu %link%",
    "content_5_part_4_link": " nakmikistem ilatellghaneng",

    "title_6": "Ilaten Nuugtelleghpek Kingunanganeng",
    "content_6_part_1": "Qantaghanun nuugtekaghngaaghpek walluumlluu uyavanun, nutaghsaghqaqan nakmikistem ilatellghen address-an allangughsiimakan. Nakmikigu state-en nallighmeng territory-n ifkaqayugmeng minyumeng esghaghnaluku naten ilatelleghqan online-ekun nalighmeng tuyughluku. State-an online-akun namikistemeng ilatestikayukan, tawatelleqenghitawha allangughhragkiillgha. Tuunakaten allangughtelleghten state-egpek ilatellghan tuunviga sivutghulluku, 30 aghneghuyaghngaaghmi Nakmikim aghneghan sivungani. State-egpek driver license-eghraghaghmeng nalighmeng ID card-eghraghalguyaghqaayaghaaten. %link%",
    "content_6_part_1_link": "Esghaghhu natelngughmeng ID-meng state-eghpek pilgusaghqaten.",
    "sub_head_part_2": "State-egpen nuugtelleq",
    "content_6_part_2": "State-enginaagpeni nuugteghngaaghpek, paniinang ilatellghen nutaghsaghqaqan address-eghraghaghpegun.",
    "sub_head_part_3": "Ilanganun state-em nuugtelleq",
    "content_6_part_3": "Ilaten state-eghraghaghpek tuunviga sivutghulluku, 30 aghneghuyaghngaaghmi nakmikim sivungan. Pilleghqiighusimakuvek ilatelleghmeng state-eghraghaghpeni Nakmikivigem Aghneghan sivungani, state-ekuvinghaghpek nakmikisaqsengaten tuyughluku nalighmeng gginasaghlluku. Umiilegpagem nakmikillghan uksaani, state-ekuvinghaghpek nakmikisaghqaqaten tuyughluku nalighmeng gginasaghlluku. Taam kaingunaneng, ilasaghqaguten state-eghraghaghpeni.",
    "sub_head_part_4": "Akmavek nuugtelleq.",
    "content_6_part_4": "Amarakaghmiit kiyaghlleghiit Amarakangunghilngughmi, ilasaghngaaghpek nakmikimun enkaam aapsaghngaaghpek avilluten nakimikusimeng imighluku %link%. ",
    "content_6_part_4_link": "Kavemem Igakun Tuyuqayugkun Imighyaghqameng (FPCA)",
    "content_6_part_5": " Esghaghhu %link% wata atightughyaghqaneng yarminengllu akmanlluteng nakmikilleghmeng.",
    "content_6_part_5_link": "Kavemem Nakmikillghan Kayutangan Program-anga (FVAP)"
}