{
    "header": "Vote.gov ជួយឣ្នក:",

    "title_1": "ចុះឈ្មោះដើម្បីបោះឆ្នោត",
    "content_1_part_1": "រដ្ឋទាំងអស់លើកលែងតែរដ្ឋ North Dakota តម្រូវឱ្យអ្នកចុះឈ្មោះមុនពេលបោះឆ្នោតនៅក្នុងការបោះឆ្នោតមួយ។ ជ្រើសរើសរដ្ឋ ឬទឹកដីរបស់អ្នកពីម៉ឺនុយទម្លាក់ចុះ ដើម្បីស្វែងរកច្បាប់ដែលអនុវត្តចំពោះអ្នក។",
    "content_1_part_2": "ពលរដ្ឋអាមេរិកដែលរស់នៅក្រៅសហរដ្ឋអាមេរិក រួមទាំងសមាជិកយោធារបស់សហរដ្ឋអាមេរិក និងក្រុមគ្រួសាររបស់ពួកគេ អាចចុះឈ្មោះបោះឆ្នោត និងស្នើសុំសន្លឹកឆ្នោតអវត្តមានដោយបំពេញពាក្យស្នើសុំ    ប័ណ្ណប្រៃសណីយ៍សហព័ន្ធ (FPCA)។ សមាជិកគ្រួសារយោធារបស់សហរដ្ឋអាមេរិក ក៏ដូចមនុស្សគ្រប់រូបដែរ ត្រូវតែបំពេញតាមតម្រូវការសិទ្ធិបោះឆ្នោតរបស់សហរដ្ឋអាមេរិក ដើម្បីចុះឈ្មោះ និងស្នើសុំសន្លឹកឆ្នោត។ សម្រាប់ព័ត៌មានបន្ថែម សូមចូលទៅកាន់ %link%. ។",
    "content_1_part_2_link": "កម្មវិធីជំនួយអ្នកបោះឆ្នោតសហព័ន្ធ",

    "title_2": "ស្វែងរកថ្ងៃផុតកំណត់ការចុះឈ្មោះឣ្នកបោះឆ្នោត",
    "content_2_part_1": "មិន​មាន​កាល​បរិច្ឆេទ​ផុតកំណត់ការចុះ​ឈ្មោះ​បោះ​ឆ្នោត​ជាតិ​ទេ។ អ្នកបោះឆ្នោតក្នុងរដ្ឋ និងដែនដីនីមួយៗ ត្រូវតែអនុវត្តតាមច្បាប់ចុះឈ្មោះបោះឆ្នោតរបស់ខ្លួន។ ជ្រើសរើសរដ្ឋ ឬទឹកដីរបស់អ្នកពីម៉ឺនុយទម្លាក់ចុះ ដើម្បីស្វែងរកថ្ងៃផុតកំណត់នៃការចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នក។",
    "content_2_part_2": "គ្រប់រដ្ឋទាំងអស់ លើកលែងតែ North Dakota តម្រូវឱ្យពលរដ្ឋចុះឈ្មោះ ប្រសិនបើពួកគេចង់បោះឆ្នោត។ រដ្ឋមួយចំនួនតម្រូវឱ្យអ្នកបោះឆ្នោតចុះឈ្មោះរហូតដល់ 30 ថ្ងៃមុនការបោះឆ្នោត ខណៈដែលរដ្ឋខ្លះទៀតអនុញ្ញាតឱ្យចុះឈ្មោះរហូតទាល់តែដល់ថ្ងៃបោះឆ្នោត។ វាសំខាន់ណាស់ដែលអ្នកដឹងពីច្បាប់នៅក្នុងរដ្ឋរបស់អ្នក។",

    "title_3": "ពិនិត្យមើលការចុះឈ្មោះរបស់ឣ្នក",
    "content_3_part_1": "ជ្រើសរើសរដ្ឋ ឬទឹកដីរបស់អ្នកពីម៉ឺនុយទម្លាក់ចុះ ដើម្បីពិនិត្យមើលការចុះឈ្មោះរបស់អ្នកមុនថ្ងៃផុតកំណត់នៃរដ្ឋរបស់អ្នក។ វាអាចមានរហូតដល់ 30 ថ្ងៃមុនការបោះឆ្នោត។",
    "content_3_part_2": "ពិនិត្យផងដែរដើម្បីមើលថាតើការចុះឈ្មោះរបស់អ្នកត្រូវបានសម្គាល់ថា \"អសកម្ម\" ដែរឬទេ។ អ្នកអាចនឹងក្លាយទៅជា \"អសកម្ម\" ប្រសិនបើអ្នកមិនបោះឆ្នោតនៅក្នុងការបោះឆ្នោតសហព័ន្ធយ៉ាងហោចណាស់ពីរ ហើយមិនបានឆ្លើយតបនៅពេលដែលមន្ត្រីបោះឆ្នោតបានព្យាយាមទាក់ទងអ្នក។",
    "content_3_part_3": "ស្ថានភាពអសកម្មមិនមានន័យថាអ្នកត្រូវចុះឈ្មោះឡើងវិញទេ។ វាមានន័យថា អ្នកប្រហែលជាត្រូវចាត់វិធានការបន្ថែម មុនពេលអ្នកអាចបោះឆ្នោតបាន។ ការិយាល័យមន្ត្រីបោះឆ្នោតរដ្ឋរបស់អ្នក ឬការិយាល័យបោះឆ្នោតក្នុងតំបន់របស់អ្នកអាចជួយអ្នកឱ្យផ្លាស់ប្តូរស្ថានភាពចុះឈ្មោះរបស់អ្នកត្រឡប់ទៅសកម្មវិញ ឬឆ្លើយសំណួរដែលអ្នកអាចមាន។",
    "content_3_part_4": "ត្រូវប្រាកដថាអ្នកបានចុះឈ្មោះជាមួយឈ្មោះ អាសយដ្ឋាន និងសម្ព័ន្ធគណបក្សនយោបាយដែល ត្រឹមត្រូវ។ ចូលទៅកាន់ទំព័រចុះឈ្មោះរដ្ឋរបស់អ្នក សម្រាប់ព័ត៌មានអំពីរបៀបធ្វើបច្ចុប្បន្នភាពព័ត៌មានចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នក។",

    "title_4": "ផ្លាស់ប្តូរបក្សសម័្ពន្ធនយោបាយរបស់ឣ្នក",
    "content_4_part_1": "រដ្ឋនីមួយៗមានដំណើរការផ្សេងគ្នាដើម្បីជ្រើសរើស ឬផ្លាស់ប្តូរការពាក់ព័ន្ធគណបក្សរបស់អ្នក។ អាស្រ័យលើរដ្ឋរបស់អ្នក អ្នកអាចត្រូវបានសួរអំពីសម័ន្ធគណបក្សរបស់អ្នក នៅពេលអ្នកចុះឈ្មោះបោះឆ្នោត។ រដ្ឋរបស់អ្នកប្រហែលជាមិនមានសម្ព័ន្ធភាពគណបក្សនយោបាយសម្រាប់អ្នកបោះឆ្នោតទេ។",
    "content_4_part_2": "ជ្រើសរើសរដ្ឋ ឬទឹកដីរបស់អ្នកពីម៉ឺនុយទម្លាក់ចុះ ដើម្បីពិនិត្យមើលការចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នក រួមទាំងគណបក្សនយោបាយរបស់អ្នក ប្រសិនបើអ្នកមាន។ ចូលទៅកាន់គេហទំព័រចុះឈ្មោះបោះឆ្នោតរដ្ឋរបស់អ្នកដើម្បីធ្វើការផ្លាស់ប្តូរ។ ការ​ជ្រើស​រើស​សម្ព័ន្ធភាពគណបក្សមិន​មាន​នៅ​គ្រប់​រដ្ឋ​ទាំងអស់ទេ។",
    "content_4_part_3": "មិនថាអ្នកជ្រើសរើសគណបក្សណាក៏ដោយ ដំណើរការបោះឆ្នោតគឺដូចគ្នានៅក្នុងការបោះឆ្នោតសាកល ដែលជាពេលដែលបេក្ខជនត្រូវបានជ្រើសរើសឱ្យកាន់តំណែង។ សម្ព័ន្ធភាពគណបក្សរបស់អ្នកប៉ះពាល់ដល់អ្នកដែលអាចបោះឆ្នោតឱ្យនៅក្នុង %link%។ ",
    "content_4_part_3_link": "ការបោះឆ្នោតបឋម និងការបោះឆ្នោតជ្រើសរើសក្រុមប្រឹក្សា",

    "title_5": "ស្វែងយល់ពីរបៀបទទួលបានកាតការចុះឈ្មោះឣ្នកបោះឆ្នោត",
    "content_5_part_1": "នៅពេលអ្នកចុះឈ្មោះបោះឆ្នោត អ្នកនឹងត្រូវបានផ្ញើកាតចុះឈ្មោះអ្នកបោះឆ្នោត។ កាតនេះបញ្ជាក់ថាអ្នកបានចុះឈ្មោះ និងត្រៀមទៅបោះឆ្នោតហើយ។ ប័ណ្ណចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នកជាធម្មតារួមបញ្ចូលឈ្មោះរបស់អ្នក អាសយដ្ឋានផ្ទះរបស់អ្នក និងអាសយដ្ឋានការិយាល័យបោះឆ្នោតដែលអ្នកនឹងបោះឆ្នោត។ អ្នកក៏អាចរកមើលការចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នកដោយប្រើឧបករណ៍រកមើលការចុះឈ្មោះអ្នកបោះឆ្នោតរបស់រដ្ឋរបស់អ្នកតាមអ៊ីនធឺណិតផងដែរ។",
    "content_5_part_2": "ប្រសិនបើឈ្មោះ ឬអាស័យដ្ឋានរបស់អ្នកផ្លាស់ប្តូរ អ្អ្នកនឹងត្រូវធ្វើបច្ចុប្បន្នភាពការចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នក។ នៅពេលដែលអ្នកបានធ្វើបច្ចុប្បន្នភាពព័ត៌មានចុះឈ្មោះអ្នកបោះឆ្នោតរបស់អ្នកហើយ អ្នកអាចទទួលបានប័ណ្ណចុះឈ្មោះអ្នកបោះឆ្នោតថ្មី អាស្រ័យលើរដ្ឋរបស់អ្នក។ ប្រសិនបើអ្នកមានសំណួរ ការិយាល័យបោះឆ្នោតក្នុងមូលដ្ធានរបស់អ្នកគឺជាធនធានដ៏ល្អបំផុតដើម្បីជួយ។",
    "content_5_part_3": "ជាធម្មតា អ្នកមិនចាំបាច់មានប័ណ្ណចុះឈ្មោះអ្នកបោះឆ្នោតជាមួយអ្នកដើម្បីចូលបោះឆ្នោតនោះទេ ប៉ុន្តែអ្នកប្រហែលជាត្រូវបង្ហាញ %link%។ ",
    "content_5_part_3_link": "ទម្រង់អត្តសញ្ញាណ",
    "content_5_part_4": "ផ្សេងទៀតដើម្បីបោះឆ្នោត។ ស្វែងយល់បន្ថែមអំពី %link%។",
    "content_5_part_4_link": "ការចុះឈ្មោះអ្នកបោះឆ្នោត",

    "title_6": "ចុះឈ្មោះបន្ទាប់ពីឣ្នកបានផ្លាស់ទីលំនៅ",
    "content_6_part_1": "មិនថាអ្នកបានផ្លាស់ទីលំនៅទៅជិតឬឆ្ងាយ  អ្នកត្រូវតែធ្វើបច្ចុប្បន្នភាពការចុះឈ្មោះអ្នកបោះឆ្នោត របស់អ្នកបន្ទាប់ពីការផ្លាស់ប្តូរអាសយដ្ឋាន។ ជ្រើសរើសរដ្ឋ ឬទឹកដីរបស់អ្នកពីម៉ឺនុយទម្លាក់ចុះ ដើម្បីស្វែងយល់ពីរបៀបចុះឈ្មោះតាមអ៊ីនធឺណិត ឬតាមសំបុត្រ។ ប្រសិនបើរដ្ឋរបស់អ្នកមានការចុះឈ្មោះ អ្នកបោះឆ្នោតតាមអ៊ីនធឺណិត នោះអាចជាមធ្យោបាយលឿនបំផុតដើម្បីធ្វើការផ្លាស់ប្តូរ។ ដាក់បញ្ជូនការផ្លាស់ប្តូររបស់អ្នកមុនថ្ងៃផុតកំណត់នៃការចុះឈ្មោះក្នុងរដ្ឋរបស់អ្នក ដែលអាចមាន រយៈពេលរហូតដល់ 30 ថ្ងៃមុនថ្ងៃបោះឆ្នោត។ រដ្ឋរបស់អ្នកក៏អាចត្រូវការប័ណ្ណបើកបរ ឬអត្តសញ្ញាណប័ណ្ណថ្មីផងដែរ។ %link%",
    "content_6_part_1_link": "មើលថាតើអត្តសញ្ញាណអ្នកបោះឆ្នោតប្រភេទណាដែលរដ្ឋរបស់អ្នកត្រូវការ។",
    "sub_head_part_2": "ផ្លាស់ទីលំនៅក្នុងរដ្ឋរបស់អ្នក",
    "content_6_part_2": "ទោះបីជាអ្នកផ្លាស់ទីលំនៅ ក្នុងរដ្ឋដដែលរបស់អ្នកក៏ដោយ អ្នកនឹងត្រូវធ្វើបច្ចុប្បន្នភាពការចុះឈ្មោះ របស់អ្នកជាមួយនឹងអាសយដ្ឋានថ្មីរបស់អ្នក។",
    "sub_head_part_3": "ផ្លាស់ទីលំនៅទៅរដ្ឋមួយផ្សេងទៀត",
    "content_6_part_3": "ចុះឈ្មោះមុនថ្ងៃកំណត់នៃរដ្ឋថ្មីរបស់អ្នក ដែលអាចមានរយៈពេលរហូតដល់ 30 ថ្ងៃមុនការបោះឆ្នោត។ ប្រសិនបើអ្នកមិនមានពេលចុះឈ្មោះក្នុងរដ្ឋថ្មីរបស់អ្នកមុនថ្ងៃបោះឆ្នោតទេ រដ្ឋចាស់របស់អ្នកអាច អនុញ្ញាតឱ្យអ្នកបោះឆ្នោតតាមសំបុត្រ ឬដោយផ្ទាល់។ សម្រាប់ឆ្នាំបោះឆ្នោតប្រធានាធិបតី រដ្ឋចាស់របស់អ្នកត្រូវតែអនុញ្ញាតឱ្យអ្នកបោះឆ្នោតតាមសំបុត្រ ឬដោយផ្ទាល់។ បន្ទាប់ពីនោះ អ្នកនឹងត្រូវចុះឈ្មោះក្នុងរដ្ឋថ្មីរបស់អ្នក។",
    "sub_head_part_4": "ផ្លាស់ទីលំនៅទៅបរទេស",
    "content_6_part_4": "ពលរដ្ឋអាមេរិកដែលរស់នៅក្រៅសហរដ្ឋអាមេរិកអាចចុះឈ្មោះបោះឆ្នោត និងស្នើសុំសន្លឹកឆ្នោត អវត្តមានដោយបំពេញ%link%",
    "content_6_part_4_link": "ពាក្យស្នើសុំប័ណ្ណប្រៃសណីយ៍សហព័ន្ធ (FPCA)",
    "content_6_part_5": "។ សូមមើល%link% ដើម្បីរកធនធានបន្ថែមលើការបោះឆ្នោតសម្រាប់ឣ្នកយោធា និង ឣ្នកនៅក្រៅប្រទេស។",
    "content_6_part_5_link": "កម្មវិធីជំនួយ ការបោះឆ្នោតសហព័ន្ធ (FVAP)"
}
