{
    "heading_main": "Voter Registration After a Move",
    "content_main": "Update your voter registration immediately after moving. Otherwise, you might face challenges when you go to vote.",
    "heading_country": "If You’ve Moved to Another Country",
    "country_p1": "See specific advice for",
    "country_list_item1":"Citizens abroad",
    "country_list_item2":"Military members abroad",
    "country_list_item3":"Military family members abroad",
    "heading_within_state": "If You’ve Moved Within Your State",
    "within_state_p1": "You need to update your voter registration with your new location. %link% to register at your new address. Submit your changes before your state’s registration deadline. That could be up to 30 days before the election.",
    "within_state_link1": "Find your state or territory",
    "within_state_p2": "Make sure you also get a new state driver’s license or state ID card before the election, if that’s the voter ID you’ll use. %link%",
    "within_state_link2": "See what type of voter ID your state requires.",
    "heading_another_state": "If You’ve Moved Permanently to Another State",
    "another_state_p1": "Register to vote in the new state. %link% to submit your changes before your state’s registration deadline. That could be up to 30 days before the election.",
    "another_state_link1": "Find your state or territory",
    "another_state_p2": "Some states require you to live in your new state for up to 30 days before registering to vote. If you don’t have time to register in your new state before the next election, check with your old state’s election office as soon as possible.",
    "another_state_p3": "If moving within 30 days of a presidential election prevents you from registering to vote, your old state must allow you to vote in person or by absentee ballot.",
    "another_state_p4": "After that, you’ll need to register and begin voting in your new state.",
    "another_state_p5": "And make sure you have the right ID for voting in your new state, if that’s where you’ll be voting this first time. %link%",
    "another_state_link2": "See what type of ID your state requires.",
    "heading_cancel": "Cancel Your Old Registration",
    "cancel_p1": "Help election officials by letting them know you’ve moved to a new state. %link% Election Office website, and contact that office to report your move.",
    "cancel_link1": "Find your former state or territory’s",
    "heading_polling_place": "Your Polling Place",
    "polling_place_p1": "You’re expected to vote at the polling place you’ve been assigned. When you move, updating your voter registration lets local officials assign a new polling place near your new home."
}