{
    "header": "Vote.gov le ayuda:",

    "title_1": "Regístrese para votar",
    "content_1_part_1": "Todos los estados, excepto Dakota del Norte, requieren que usted se registre antes de votar en las elecciones. Seleccione su estado o territorio en el menú desplegable y encontrará las normas  a seguir.",
    "content_1_part_2": "Los ciudadanos estadounidenses que viven fuera de Estados Unidos, así como los miembros de las fuerzas armadas  de EE.UU. y sus familias, pueden registrarse para votar y pueden solicitar la modalidad de voto por correo completando la Tarjeta Federal Postal de Solicitud (FPCA, sigla en inglés). Al igual que todos los ciudadanos, los familiares de los militares estadounidenses deben cumplir con los requisitos de elegibilidad para votar y así registrarse y solicitar la boleta de voto. Para más información, visite el %link%. ",
    "content_1_part_2_link": "Programa Federal de Asistencia para Votar",

    "title_2": "Encuentre las fechas límites para registrarse como votante",
    "content_2_part_1": "A nivel nacional no hay una fecha límite para registrarse como votante. Los votantes de cada uno de los estados y territorios deben seguir sus leyes para registrarse. Seleccione su estado o territorio en el menú desplegable para encontrar la fecha límite para registrarse como votante. ",
    "content_2_part_2": "Todos los estados, excepto Dakota del Norte, exigen que los ciudadanos se registren si quieren votar. Algunos estados exigen que los votantes se registren hasta 30 días antes de las elecciones, mientras que otros permiten el registro hasta el mismo día de las elecciones. Es importante que conozca las normas de su estado. ",
    
    "title_3": "Verifique su registro",
    "content_3_part_1": "Seleccione su estado o territorio en el menú desplegable para revisar si ya está registrado antes de la fecha límite en su estado, que puede ser de hasta 30 días antes de las elecciones. ",
    "content_3_part_2": "Revise también si su registro está marcado como “inactivo”. Puede pasar a ser “inactivo” si no ha votado en dos elecciones federales o si no respondió cuando los funcionarios electorales trataron de comunicarse con usted. ",
    "content_3_part_3": "Un estado inactivo no significa necesariamente que usted tenga que volver a registrarse, significa que tal vez tenga que tomar medidas adicionales antes de poder votar. La oficina electoral de su estado o localidad puede ayudarle a reactivar su registro o responder las preguntas que usted tenga.",
    "content_3_part_4": "Asegúrese de estar registrado con el nombre, la dirección y la afiliación política correctos. Visite la página de registro de su estado para obtener información sobre cómo actualizar su registro.",
    
    "title_4": "Cambie su afiliación de partido político",
    "content_4_part_1": "Cada estado tiene diferentes procesos para seleccionar o cambiar su partido político. Por ejemplo, su estado podría pedirle su afiliacion política al registrarse como votante o no requerir una afiliación política. Contacte la oficina electoral de su estado o localidad para averiguar cuáles son el procedimiento a seguir y las fechas límites. No todos los estados tienen la opción de seleccionar un partido político.",
    "content_4_part_2": "",
    "content_4_part_3": "El proceso de votación en una elección general es el mismo y es el día en que los candidatos son elegidos para los cargos, sin importar el partido que elija. Su afiliación de partido político sólo impacta por qué candidatos puede votar en %link%. ",
    "content_4_part_3_link": "las elecciones primarias y las asambleas electorales",

    "title_5": "Sepa cómo obtener la tarjeta de registro electoral",
    "content_5_part_1": "Al registrarse para votar, se le enviará su tarjeta de registro electoral. Esta tarjeta confirma que está registrado y listo para votar. Su tarjeta de registro electoral debe tener su nombre, su dirección y la dirección de su centro de votación. Usted puede buscar su registro de votante usando el buscador de registros online de su estado.",
    "content_5_part_2": "Si su nombre o dirección han cambiado, necesitará actualizar su registro de votante. Una vez que haya actualizado su información podrá recibir una nueva tarjeta de registro electoral, dependiendo de su estado.  Si tiene preguntas, el mejor recurso es contactar a su oficina electoral local.",
    "content_5_part_3": "Por lo general, no es necesario que lleve consigo la tarjeta de registro electoral para poder votar, pero es posible que tenga que presentar otra %link%. ",
    "content_5_part_3_link": "forma de identificación para votar",
    "content_5_part_4": "Obtenga más información sobre el %link%. ",
    "content_5_part_4_link": "registro de votantes",

    "title_6": "Regístrese después de su mudanza",
    "content_6_part_1": "Si usted se ha mudado ya sea cerca o lejos, debe actualizar su registro de votante después de un cambio de domicilio. Seleccione su estado o territorio en el menú desplegable para saber cómo registrarse en línea o por correo. Si su estado tiene un registro de votantes en línea, esa debe ser la manera más rápida de hacer los cambios. Haga todos los cambios que tenga que hacer en el registro de su estado antes de la fecha límite -que puede ser de hasta 30 días antes de la fecha de las elecciones-. Su estado probablemente también le pida una nueva licencia de conducir o una nueva tarjeta de identificación. %link%",
    "content_6_part_1_link": "Consulte qué tipo de documento de identificación para votantes requiere su estado (en inglés)",
    "sub_head_part_2": "Mudanza dentro de su mismo estado",
    "content_6_part_2": "Aunque sólo se mude dentro de su mismo estado, tendrá que actualizar su registro con su nuevo domicilio.",
    "sub_head_part_3": "Mudanza hacia otro estado",
    "content_6_part_3": "Regístrese antes de la fecha límite que otorga su nuevo estado -que puede ser de hasta 30 días antes de las elecciones-. Si no tiene tiempo para registrarse en su nuevo estado antes del día de las elecciones, su antiguo estado puede permitirle votar por correo o en persona. También para las elecciones presidenciales, su antiguo estado debe permitirle votar por correo o en persona. Después de esas elecciones tendrá que registrarse en su nuevo estado.",
    "sub_head_part_4": "Mudanza hacia el extranjero",
    "content_6_part_4": "Los ciudadanos estadounidenses que viven fuera de los Estados Unidos pueden registrarse para votar y solicitar su boleta de voto en ausencia completando la %link%. ",
    "content_6_part_4_link": "Solicitud de Tarjeta Postal Federal (FPCA, en inglés)",
    "content_6_part_5": " Consulte el %link% para obtener más información sobre el voto militar y el voto en el extranjero.",
    "content_6_part_5_link": "Programa Federal de Asistencia a los Votantes (FVAP, en inglés)"
}