{
    "header": "Vote.gov আপনাকে সাহায্য করে:",

    "title_1": "ভোট দিতে নিবন্ধন করতে",
    "content_1_part_1": "উত্তর ডাকোটা ব্যতীত সমস্ত রাজ্যের প্রয়োজন যে আপনি একটি নির্বাচনে ভোট দেওয়ার আগে নিবন্ধন করুন৷ আপনার ক্ষেত্রে প্রযোজ্য নিয়মগুলি খুঁজে পেতে ড্রপডাউন মেনু থেকে আপনার রাজ্য বা অঞ্চল নির্বাচন করুন৷",
    "content_1_part_2": "মার্কিন পরিষেবা সদস্য এবং তাদের পরিবার সহ মার্কিন যুক্তরাষ্ট্রের বাইরে বসবাসকারী মার্কিন নাগরিকরা, ফেডারেল পোস্ট কার্ড অ্যাপ্লিকেশন (FPCA) পূরণ করে ভোট দিতে এবং অনুপস্থিত ব্যালটের জন্য অনুরোধ করতে পারেন। মার্কিন সামরিক পরিবারের সদস্যদের, অন্য সবার মতো, নিবন্ধন করতে এবং একটি ব্যালটের অনুরোধ করার জন্য অবশ্যই মার্কিন ভোটার যোগ্যতার প্রয়োজনীয়তা পূরণ করতে হবে। আরও তথ্যের জন্য, %link%. ",
    "content_1_part_2_link": "ফেডারেল ভোটার অ্যাসিসট্যান্স প্রোগ্রামে যান।",

    "title_2": "ভোট নিবন্ধন সময়সীমা খুজে পেতে",
    "content_2_part_1": "কোনো জাতীয় ভোটার নিবন্ধনের সময়সীমা নেই। প্রতিটি রাজ্য এবং অঞ্চলের ভোটারদের অবশ্যই তাদের ভোটার নিবন্ধন আইন অনুসরণ করতে হবে। আপনার ভোটার নিবন্ধনের সময়সীমা খুঁজে পেতে ড্রপডাউন মেনু থেকে আপনার রাজ্য বা অঞ্চল নির্বাচন করুন।",
    "content_2_part_2": "উত্তর ডাকোটা ছাড়া প্রতিটি রাজ্যের নাগরিকদের নিবন্ধন করতে হবে যদি তারা ভোট দিতে চান। কিছু রাজ্যে ভোটারদের একটি নির্বাচনের ৩০ দিন আগে নিবন্ধন করতে হয়, অন্যরা নির্বাচনের দিন পর্যন্ত নিবন্ধনের অনুমতি দেয়। আপনার রাজ্যের নিয়মগুলি জানা গুরুত্বপূর্ণ।",

    "title_3": "আপনার নিবন্ধন যাচাই করতে",
    "content_3_part_1": "আপনার রাজ্যের সময়সীমার আগে আপনার নিবন্ধন পরীক্ষা করতে ড্রপডাউন মেনু থেকে আপনার রাজ্য বা অঞ্চল নির্বাচন করুন। এটি নির্বাচনের ৩০ দিন আগে পর্যন্ত হতে পারে।",
    "content_3_part_2": "আপনার নিবন্ধন \"নিষ্ক্রিয়\" হিসাবে চিহ্নিত করা হয়েছে কিনা তাও পরীক্ষা করুন৷ আপনি \"নিষ্ক্রিয়\" হয়ে যেতে পারেন যদি আপনি অন্তত দুটি ফেডারেল নির্বাচনে ভোট না দেন এবং নির্বাচনী কর্মকর্তারা আপনার কাছে পৌঁছানোর চেষ্টা করলে সাড়া না দেন।",
    "content_3_part_3": "একটি নিষ্ক্রিয় অবস্থার মানে এই নয় যে আপনাকে পুনরায় নিবন্ধন করতে হবে৷ এর মানে হল যে আপনি ভোট দেওয়ার আগে আপনাকে অতিরিক্ত পদক্ষেপ নিতে হতে পারে। আপনার রাজ্য নির্বাচনী কর্মকর্তার কার্যালয় বা আপনার স্থানীয় নির্বাচনী অফিস আপনাকে আপনার নিবন্ধন স্থিতিকে সক্রিয় অবস্থায় ফিরিয়ে আনতে বা আপনার প্রশ্নগুলির উত্তর দিতে সাহায্য করতে পারে।",
    "content_3_part_4": "নিশ্চিত করুন যে আপনি সঠিক নাম, ঠিকানা এবং রাজনৈতিক দলের সাথে নিবন্ধিত হয়েছেন। আপনার রাজ্যের নিবন্ধন পৃষ্ঠায় যানআপনার ভোটার নিবন্ধন তথ্য কিভাবে আপডেট করবেন সে সম্পর্কে তথ্যের জন্য",

    "title_4": "আপনার বাসস্থান পরিবর্তন করার পরে নিবন্ধন করতে",
    "content_4_part_1": "আপনার দলের অধিভুক্ত নির্বাচন বা পরিবর্তন করার জন্য প্রতিটি রাজ্যের একটি ভিন্ন প্রক্রিয়া রয়েছে।",
    "content_4_part_2": "আপনার ভোটার নিবন্ধন পরীক্ষা করতে ড্রপডাউন মেনু থেকে আপনার রাজ্য বা অঞ্চল নির্বাচন করুন, আপনার রাজনৈতিক দল সহ যদি আপনার কাছে থাকে।আপনার রাজ্যে ভোটারদের জন্য রাজনৈতিক দলের সংশ্লিষ্টতা নাও থাকতে পারে। পরিবর্তন করতে আপনার রাজ্যের নির্বাচনী নিবন্ধন ওয়েবসাইটে যান।",
    "content_4_part_3": "একটি দলের অধিভুক্ত নির্বাচন সব রাজ্যে পাওয়া যায় না।আপনি যে দলই বেছে নিন না কেন, সাধারণ নির্বাচনে ভোটদানের প্রক্রিয়া একই থাকে, যখন প্রার্থীরা অফিসে নির্বাচিত হন। %link% আপনি কাকে ভোট দিতে পারেন তা আপনার পার্টি অধিভুক্তি প্রভাবিত করে।",
    "content_4_part_3_link": "প্রাইমারি ইলেকশন এবং ককসে",

    "title_5": "রাজনৈতিক দলের অনুষঙ্গ পরিবর্তন করতে",
    "content_5_part_1": "যখন আপনি ভোট দেওয়ার জন্য নিবন্ধন করবেন, আপনাকে একটি ভোটার নিবন্ধন কার্ড পাঠানো হবে। এই কার্ড নিশ্চিত করে যে আপনি নিবন্ধিত এবং ভোট দিতে প্রস্তুত। আপনার ভোটার রেজিস্ট্রেশন কার্ডে সাধারণত আপনার নাম, আপনার বাড়ির ঠিকানা এবং আপনি যেখানে ভোট দেবেন সেই পোলিং স্টেশনের ঠিকানা অন্তর্ভুক্ত থাকে।আপনি অনলাইনে আপনার রাজ্যের ভোটার রেজিস্ট্রেশন সন্ধান প্রক্রিয়া ব্যবহার করে আপনার ভোটার রেজিস্ট্রেশন দেখতে পারেন।",
    "content_5_part_2": "আপনার নাম বা ঠিকানা পরিবর্তন হলে, আপনাকে আপনার ভোটার নিবন্ধন আপডেট করতে হবে। একবার আপনি আপনার ভোটার নিবন্ধন তথ্য আপডেট করলে, আপনার রাজ্যের উপর নির্ভর করে আপনি একটি নতুন ভোটার নিবন্ধন কার্ড পেতে পারেন। আপনার যদি প্রশ্ন থাকে, আপনার স্থানীয় নির্বাচন অফিস সাহায্য করার জন্য সেরা সম্পদ।",
    "content_5_part_3": "ভোট দেওয়ার জন্য আপনার সাধারণত আপনার ভোটার রেজিস্ট্রেশন কার্ডের প্রয়োজন হয় না, তবে ভোট দেওয়ার জন্য আপনাকে  %link%. ",
    "content_5_part_3_link": "অন্য একটি আইডি",
    "content_5_part_4": "উপস্থাপন করতে হতে পারে। %link%. ",
    "content_5_part_4_link": "ভোটার নিবন্ধন সম্পর্কে আরও জানুন।",

    "title_6": "কিভাবে রেজিস্ট্রেশন কার্ড পেতে হয়",
    "content_6_part_1": "আপনি কাছাকাছি বা দূরে চলে যান না কেন, ঠিকানা পরিবর্তনের পরে আপনাকে আপনার ভোটার নিবন্ধন হালনাগাদ করতে হবে। অনলাইনে বা মেলের মাধ্যমে কীভাবে নিবন্ধন করতে হয় তা শিখতে ড্রপডাউন তালিকা থেকে আপনার রাজ্য বা অঞ্চল নির্বাচন করুন। যদি আপনার রাজ্যে অনলাইন ভোটার নিবন্ধন থাকে, তবে এটি পরিবর্তন করার দ্রুততম উপায় হতে পারে। আপনার রাজ্যের নিবন্ধনের সময়সীমার আগে আপনার পরিবর্তনগুলি জমা দিন, যা নির্বাচনের দিনের ৩০ দিন আগে পর্যন্ত হতে পারে। আপনার রাজ্যের একটি নতুন ড্রাইভার লাইসেন্স বা পরিচয় পত্র প্রয়োজন হতে পারে। %link%.",
    "content_6_part_1_link": "আপনার রাজ্যের কি ধরনের ভোটার আইডি প্রয়োজন তা দেখুন।",
    "sub_head_part_2": "যদি আপনার রাজ্যের মধ্যে বাসস্থান পরিবর্তন করেন",
    "content_6_part_2": "এমনকি আপনি যদি আপনার একই রাজ্যের মধ্যে চলে যান, আপনাকে আপনার নতুন ঠিকানা দিয়ে আপনার নিবন্ধন হালনাগাদ করতে হবে।",
    "sub_head_part_3": "আপনি যদি ভিন্ন রাজ্যে চলে যান",
    "content_6_part_3": "আপনার নতুন রাজ্যের সময়সীমার আগে নিবন্ধন করুন, যা নির্বাচনের ৩০ দিন আগে পর্যন্ত হতে পারে। নির্বাচনের দিন আগে আপনার নতুন রাজ্যে নিবন্ধন করার সময় না থাকলে, আপনার পুরানো রাজ্য আপনাকে ডাকযোগে বা ব্যক্তিগতভাবে ভোট দেওয়ার অনুমতি দিতে পারে। রাষ্ট্রপতি নির্বাচনের বছরগুলির জন্য, আপনার পুরানো রাজ্য আপনাকে ডাকযোগে বা ব্যক্তিগতভাবে ভোট দেওয়ার অনুমতি দিতে হবে। এর পরে, আপনাকে আপনার নতুন রাজ্যে নিবন্ধন করতে হবে।",
    "sub_head_part_4": "আপনি যদি বিদেশে চলে যান",
    "content_6_part_4": "মার্কিন যুক্তরাষ্ট্রের বাইরে বসবাসকারী মার্কিন নাগরিকরা ভোট দিতে নিবন্ধন করতে পারেন এবং %link%. ",
    "content_6_part_4_link": "ফেডারেল পোস্ট কার্ড আবেদন (FPCA)",
    "content_6_part_5": " পূরণ করে অনুপস্থিত ব্যালটের অনুরোধ করতে পারেন। সামরিক এবং বিদেশী ভোটিং সম্পর্কিত আরও সংস্থানগুলির জন্য %link%",
    "content_6_part_5_link": "ফেডারেল ভোটিং সহায়তা প্রোগ্রাম (FVAP) দেখুন।"
}
