{
    "header": "Vote.gov आपकी मदद करता है:",

    "title_1": "मतदान करने के लिए पंजीकरण करें",
    "content_1_part_1": "नॉर्थ डकोटा को छोड़कर सभी राज्यों के लिए यह आवश्यक है कि आप चुनाव में मतदान करने से पहले पंजीकरण करें। आप पर लागू होने वाले नियमों को जानने के लिए ड्रॉपडाउन मेनू से अपना राज्य या क्षेत्र चुनें।",
    "content_1_part_2": "यू.एस. के बाहर रहने वाले अमेरिकी नागरिक, जिनमें यू.एस. सेवा सदस्य और उनके परिवार शामिल हैं, मतदान के लिए पंजीकरण कर सकते हैं और फ़ेडरल पोस्ट कार्ड एप्लीकेशन (FPCA) को पूरा करके अनुपस्थित मतपत्र का अनुरोध कर सकते हैं। यू.एस. सैन्य परिवार के सदस्यों को, अन्य सभी लोगों की तरह, पंजीकरण और मतपत्र का अनुरोध करने के लिए यू.एस. मतदाता पात्रता आवश्यकताओं को पूरा करना होगा। अधिक जानकारी के लिए, %link%. पर जाएं।",
    "content_1_part_2_link": "संघीय मतदाता सहायता कार्यक्रम",

    "title_2": "देखें मतदाता पंजीकरण कब तक हो सकता है",
    "content_2_part_1": "पूरे राष्ट्र के लिए मतदाता पंजीकरण की कोई एक अंतिम तारीख़ नहीं है। प्रत्येक राज्य और क्षेत्र के मतदाताओं को अपने मतदाता पंजीकरण कानूनों का पालन करना होगा। अपने मतदाता पंजीकरण की अंतिम तारीख़ें जानने के लिए ड्रॉपडाउन मेनू से अपने राज्य या क्षेत्र का चयन करें।",
    "content_2_part_2": "नॉर्थ डकोटा को छोड़कर हर राज्य के नागरिकों को मतदान करने के लिए पंजीकरण करना अनिवार्य है। कुछ राज्यों में मतदाताओं को चुनाव से 30 दिन पहले तक पंजीकरण करना अनिवार्य है, जबकि अन्य राज्य चुनाव के दिन तक पंजीकरण की अनुमति देते हैं। यह महत्वपूर्ण है कि आप अपने राज्य के नियमों को जानें।",

    "title_3": "अपने पंजीकरण की स्थिति देखें",
    "content_3_part_1": "अपने राज्य की अंतिम तारीख़ से पहले अपने पंजीकरण की स्थिति की जांच करने के लिए ड्रॉपडाउन मेनू से अपना राज्य या क्षेत्र चुनें। आपके राज्य की अंतिम तारीख़ चुनाव से 30 दिन पहले तक हो सकती है।",
    "content_3_part_2": "यह भी देखें कि कहीं आपका पंजीकरण \"निष्क्रिय\" के रूप में चिह्नित तो नहीं हो रहा । आप \"निष्क्रिय\" हो सकते हैं यदि आप ने कम से कम दो संघीय चुनावों में मतदान न किया हो और चुनाव अधिकारियों के आप तक पहुंचने की कोशिश का जवाब न दिया हो।",
    "content_3_part_3": "निष्क्रिय” होने का अर्थ यह नहीं है कि आपको निश्चित रूप से ही फिर से पंजीकरण करने की आवश्यकता है। इसका अर्थ यह है कि मतदान करने से पहले आपको कुछ अतिरिक्त कदम उठाने पड़ सकते हैं।आपके राज्य के चुनाव अधिकारी का कार्यालय या आपका स्थानीय चुनाव कार्यालय आपके पंजीकरण को फिर से “सक्रिय” करने में या आपके सवालों के जवाब देने में आपकी मदद कर सकता है।",
    "content_3_part_4": "सुनिश्चित करें कि आप सही नाम, पते और राजनीतिक दल संबद्धता के साथ पंजीकृत हैं। अपने राज्य के पंजीकरण पृष्ठ पर जाएं अपनी मतदाता पंजीकरण जानकारी को अपडेट करने के तरीके के बारे में जानकारी के लिए।",

    "title_4": "अपनी राजनीतिक पार्टी संबद्धता बदलें",
    "content_4_part_1": "अपने राजनीतिक दल सहित (यदि आपका कोई दल है), अपने मतदाता पंजीकरण की जांच करने के लिए ड्रॉपडाउन मेनू से अपने राज्य या क्षेत्र का चयन करें। इसमें कुछ भी बदलने के लिए अपने राज्य की चुनाव पंजीकरण वेबसाइट पर जाएं।अपनी पार्टी संबद्धता को चुनने या बदलने के लिए प्रत्येक राज्य की एक अलग प्रक्रिया है।जब आप मतदान करने के लिए पंजीकरण करते हैं तो आपसे आपकी पार्टी की संबद्धता पूछी जा सकती है। यह आपके राज्य पर निर्भर करता है।",
    "content_4_part_2": "अपने राजनीतिक दल सहित (यदि आपका कोई दल है), अपने मतदाता पंजीकरण की जांच करने के लिए ड्रॉपडाउन मेनू से अपने राज्य या क्षेत्र का चयन करें। इसमें कुछ भी बदलने के लिए अपने राज्य की चुनाव पंजीकरण वेबसाइट पर जाएं। में किसे वोट दे सकते हैं।अपनी पार्टी संबद्धता का चयन करना सभी राज्यों में उपलब्ध नहीं है।",
    "content_4_part_3": "आप चाहे जिस भी पार्टी को चुनें, आम चुनाव की मतदान प्रक्रिया एक समान रहती है। आम चुनाव वह है जिसमें उम्मीदवारों को कार्यालयों के लिए चुना जाता है। आपकी पार्टी की संबद्धता इस बात को प्रभावित करती है कि आप %link% में किसे वोट दे सकते हैं।",
    "content_4_part_3_link": "प्राथमिक चुनावों और कॉकस",

    "title_5": "मतदाता पंजीकरण कार्ड प्राप्त करने का तरीका जानें",
    "content_5_part_1": "जब आप मतदान करने के लिए पंजीकरण करेंगे, तो आपको एक मतदाता पंजीकरण कार्ड भेजा जाएगा। यह कार्ड पुष्टि करता है कि आप पंजीकृत हैं और मतदान के लिए तैयार हैं। आपके मतदाता पंजीकरण कार्ड में आमतौर पर आपका नाम, आपके घर का पता और उस मतदान केंद्र का पता शामिल होता है जहां आप मतदान करेंगे।आप अपने राज्य के ऑनलाइन मतदाता पंजीकरण लुकअप टूल का उपयोग करके अपने मतदाता पंजीकरण को देख भी सकते हैं।",
    "content_5_part_2": "यदि आपका नाम या पता बदल जाता है, तो आपको अपना मतदाता पंजीकरण अपडेट करना होगा। जब आप अपनी मतदाता पंजीकरण जानकारी अपडेट करते हैं, तो हो सकता है कि आपको एक नया मतदाता पंजीकरण कार्ड मिले। यह आपके राज्य पर निर्भर करता है। यदि आपके कोई प्रश्न हैं, तो सहायता के लिए आपका स्थानीय चुनाव कार्यालय सबसे अच्छा संसाधन है।",
    "content_5_part_3": "मतदान करने के लिए आमतौर पर आपको अपना मतदाता पंजीकरण कार्ड अपने पास रखने की आवश्यकता नहीं होती, लेकिन आपको %link%. ",
    "content_5_part_3_link": "मतदान करने के लिए कोई और पहचान पत्र",
    "content_5_part_4": "दिखाने की आवश्यकता हो सकती है। %link%. के बारे में अधिक जानें।",
    "content_5_part_4_link": "मतदाता पंजीकरण",

    "title_6": "अपना निवास स्थान बदलने के बाद पंजीकरण करें",
    "content_6_part_1": "चाहे आपका नया निवास स्थान पास ही में हो या दूर, अपने पते में आए बदलाव के बाद आपको अपना मतदाता पंजीकरण अपडेट करना होगा। ऑनलाइन या मेल द्वारा पंजीकरण कैसे करना है, यह जानने के लिए ड्रॉपडाउन मेनू से अपने राज्य या क्षेत्र का चयन करें। यदि आपके राज्य में ऑनलाइन मतदाता पंजीकरण की सुविधा है, तो यह अपने निवास स्थान में आए बदलाव को दर्ज करने का सबसे जल्द तरीका हो सकता है। अपने राज्य के पंजीकरण की अंतिम तिथि से पहले अपने परिवर्तन दर्ज करें। यह अंतिम तिथि चुनाव दिवस से 30 दिन पहले तक हो सकती है। आपके राज्य को नए ड्राइविंग लाइसेंस या आईडी कार्ड की आवश्यकता भी हो सकती है। %link%.",
    "content_6_part_1_link": "देखें कि आपके राज्य को किस प्रकार के मतदाता पहचान पत्र की आवश्यकता है।",
    "sub_head_part_2": "अपने ही राज्य में अपना निवास स्थान बदलना",
    "content_6_part_2": "अपने ही राज्य में अपना निवास स्थान बदलने पर भी आपको अपने नए पते के साथ अपना पंजीकरण अपडेट करना होगा।",
    "sub_head_part_3": "दूसरे राज्य में चले जाना",
    "content_6_part_3": "अपने नए राज्य की अंतिम तिथि से पहले अपना पंजीकरण करें। यह अंतिम तिथि चुनाव से 30 दिन पहले तक हो सकती है। यदि आपके पास चुनाव दिवस से पहले अपने नए राज्य में पंजीकरण करने का समय नहीं है तो आपका पुराना राज्य आपको डाक या व्यक्तिगत रूप से मतदान करने की अनुमति दे सकता है। राष्ट्रपति चुनाव के वर्षों के लिए आपके पुराने राज्य को आपको डाक या व्यक्तिगत रूप से मतदान करने की अनुमति देनी ही होगी। उसके बाद आपको अपने नए राज्य में पंजीकरण करना होगा।",
    "sub_head_part_4": "विदेश चले जाना",
    "content_6_part_4": "यू.एस. के बाहर रहने वाले अमेरिकी नागरिक मतदान के लिए पंजीकरण कर सकते हैं और  %link%. ",
    "content_6_part_4_link": "फेडरल पोस्ट कार्ड एप्लीकेशन (FPCA)",
    "content_6_part_5": " को भर कर अनुपस्थित मतपत्र का अनुरोध कर सकते हैं। सैन्य और विदेश से मतदान करने के बारे में अधिक संसाधनों के लिए %link% को देखें।",
    "content_6_part_5_link": "संघीय मतदान सहायता कार्यक्रम (FVAP)"
}
